[
  "advanced-canvas",
  "obsidian-another-quick-switcher",
  "better-export-pdf",
  "calendar",
  "dataview",
  "cmdr",
  "obsidian-excalidraw-plugin",
  "file-explorer-note-count",
  "obsidian-hider",
  "homepage",
  "obsidian-hover-editor",
  "obsidian-image-auto-upload-plugin",
  "obsidian-outliner",
  "obsidian-style-settings",
  "templater-obsidian",
  "media-extended",
  "pdf-plus",
  "recent-files-obsidian",
  "syncthing-integration",
  "mermaid-tools",
  "mermaid-popup",
  "heatmap-calendar",
  "obsidian-git",
  "obsidian-excel-to-markdown-table"
]